<script setup lang="ts">

</script>

<template>
  <div class="ma-1 text-13">
    <p class="d-flex justify-end">2023/2/3 改訂</p>
    <p>ここに規約。。。。規約</p>
    <p>ここに規約。。。。規約</p>
    ここに規約。。。。規約
    ここに規約。。。。規約
    ここに規約。。。。規約
    ここに規約。。。。規約<br><br><br><br><br><br>
    ここに規約。。。。規約ここに規約。。。。<br><br><br><br><br><br><br><br><br><br>
   規約ここに規約。。。。規約ここに規約。。。。
    規約ここに規約。。。。規約ここに規約。。。。規約<br>
    ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。<br>
    規約ここに規約。。。。規約ここに規約。。。。規約
    ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。
    規約ここに規約。。。。規約ここに規約。。。。規約
    ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。<br>
    規約ここに規約。。。。規約ここに規約。。。。規約
    ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。
    規約ここに規約。。。。規約ここに規約。。。。規約
    ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。規約ここに規約。。。。
    規約ここに規約。。。。規約ここに規約。。。。規約

  </div>
</template>